[
  {
    "id": "chunk_0",
    "heading": "Bank of Baku istiqrazları yüskək tələbatla satıldı – 601 investor",
    "type": "text",
    "content": "Bank of Baku istiqrazları Bakı Fond Birjasında Əsas Bazar Listinq seqmentinə alındı. Belə ki, Bankın 8-19 sentyabrda abunə yazılışı baş tutan 20 milyon manatlıq istiqrazlarına 601 investor tərəfindən 682 sifariş yerləşdirilib. Sifarişlərin ümumi həcmi isə 23,433,100 manat olub. Qeyd edək ki, investorların 99%-ni fiziki şəxslər təşkil edib. Bu isə kapital bazarına artan marağın və emitentə olan güvənin göstəricisidir. AZ2010005364 İSİN kodlu istiqrazların yerləşdirilməsi 23 sentyabr tarixində həyata keçirilib.Qeyd olunan qiymətli kağızların ticarət nəticələri “Bakı Fond Birjasında Qiymətli Kağızların Ticarətə Qəbulu, Listinqə Alınması, Listinqdə Saxlanılması və Delistinqi Qaydaları”nın 3.18 bəndinin tələblərinə cavab verdiyindən, Bank of Baku istiqrazları Əsas Bazar Listinq seqmentinə alınıb. İstiqrazlar barədə digər məlumatlar aşağıda göstərilmişdir:",
    "token_count": 141,
    "page_url": "http://bankofbaku.com/az/xeberler/bank-of-baku-istiqrazlari-yuksek-telebatla-satildi-601-investor",
    "page_title": "Bank of Baku istiqrazları yüskək tələbatla satıldı – 601 investor",
    "page_heading": "",
    "page_description": "",
    "language": "az",
    "category": "xeberler",
    "scraped_at": "2025-10-16T18:30:21.381577",
    "source": "Bank of Baku"
  },
  {
    "id": "chunk_1",
    "heading": "Bank of Baku-dan SƏHİYYƏ, TİBB işçiləri üçün 50.000 AZN-dək KOMİSSİYASIZ kredit",
    "type": "text",
    "content": "Üstəlik, nağd pul krediti əldə edən şəxslərə bankın Bolkart kredit kartı da HƏDİYYƏ olunur. Nağd pul krediti üzrə Bakı şəhərindəki ünvanlara ödənişsiz ünvana çatdırılma xidməti mövcuddur. Qeyd edək ki, Bank of Baku-da kreditin rəsmiləşdirmə prosesi rahat və çevik şəkildə aparılır. 50.000 AZN-dək nağd pul kreditini KOMİSSİYASIZ əldə etmək istəyən tibb işçiləri krediti onlayn şəkildə birbaşa sifariş edə bilər: https://bob.az/4nbRwUN Bank of Baku-nun digər kampaniyaları haqqında ətraflı məlumatla 145 Məlumat Mərkəzi ilə əlaqə saxlayaraq, Bank of Baku-nun rəsmi veb səhifəsi – www.bankofbaku.com və ya rəsmi Facebook səhifəsinə – www.facebook.com/bankofbaku daxil olaraq tanış olmaq olar. Əlavə olaraq, Bank of Baku-nun filialları şənbə günləri də daxil olmaqla həftənin 6 günü müştərilərin xidmətindədir.",
    "token_count": 143,
    "page_url": "http://bankofbaku.com/az/xeberler/bank-of-baku-dan-sehiyye-tibb-iscileri-ucun-50000-azndek-komissiyasiz-kredit",
    "page_title": "Bank of Baku-dan SƏHİYYƏ, TİBB işçiləri üçün 50.000 AZN-dək KOMİSSİYASIZ kredit",
    "page_heading": "",
    "page_description": "",
    "language": "az",
    "category": "xeberler",
    "scraped_at": "2025-10-16T18:35:57.221776",
    "source": "Bank of Baku"
  },
  {
    "id": "chunk_2",
    "heading": "Maliyyə savadlılığı hər yaşda önəmlidir – Bank of Baku-dan təlim",
    "type": "text",
    "content": "Maliyyə savadlılığı mövzusu Bank of Baku-nun daimi diqqət mərkəzindədir və bank fərqli kommunikasiya kanalları vasitəsilə ardıcıl maarifləndirmə işləri aparır. 9 sentyabr tarixində isə Bank of Baku tərəfindən yaşlı nəslin nümayəndələri üçün “Maliyyə savadlılığı hər yaşda önəmlidir\" adlı təlim təşkil olunub. “Üçüncü Bahar” Yaşlılara Dəstək İctimai Birliyi ilə birgə baş tutan təlimin əsas məqsədi cəmiyyətimizin yaşlı nümayəndələrini gündəlik maliyyə əməliyyatları, son dövrlərdə geniş yayılmış fırıldaqçılıq və dələduzluq metodları barədə məlumatlandırmaq olub. Bankın Ödəniş sistemləri departamentinin əməkdaşı, təlimçi Gülər Mirzəyeva tədbir iştirakçılarına bank kartları ilə ödənişlərin təhlükəsizliyi, şəxsi bank məlumatları və bu məlumatların əhəmiyyəti, eləcə də təmassız və ya onlayn ödənişlər edərkən diqqət edilməli əsas nüanslar barədə məlumatlar verib. Əlavə olaraq, kart hesabındakı vəsaitləri fırıldaqçılardan qorumaq mövzusuna xüsusi diqqət ayrılıb. Qeyd edək ki, tədbirin əsas fərqləndirici məqamı təlimin səhər yeməyi süfrəsi ətrafında, səmimi bir atmosferdə keçirilməsi olub. Bu format iştirakçılara interaktiv müzakirələri daha rahat şəkildə aparmağa imkan yaradıb. 20-dən çox iştirakçı onları maraqlandıran sualları səsləndirib, qarşılaşdıqları real fırıldaqçılıq hallarını paylaşaraq faydalı tövsiyələr alıblar. Tədbirin sonunda hər bir iştirakçıya təşəkkür simvolu olaraq sertifikatlar və hədiyyələr təqdim olunub. Məlumat üçün bildirək ki, 30 ildən çoxdur ki, fəaliyyət göstərən “Bank of Baku” paytaxt Bakı və regionlarda ümumilikdə 20 filialı ilə 1 milyondan çox vətəndaşa xidmət edir.",
    "token_count": 265,
    "page_url": "http://bankofbaku.com/az/xeberler/maliyye-savadliligi-her-yasda-onemlidir-bank-of-baku-dan-telim",
    "page_title": "Maliyyə savadlılığı hər yaşda önəmlidir – Bank of Baku-dan təlim",
    "page_heading": "",
    "page_description": "",
    "language": "az",
    "category": "xeberler",
    "scraped_at": "2025-10-16T18:39:41.028938",
    "source": "Bank of Baku"
  },
  {
    "id": "chunk_3",
    "heading": "Bank of Baku-dan kapital bazarında yeni addım – 40 milyon manatlıq istiqraz!",
    "type": "text",
    "content": "“Bank of Baku” müştərilərinə yeni maliyyə imkanları təqdim etmək məqsədilə kapital bazarında iştirakını genişləndirib. Belə ki, Bank maliyyə bazarında yeni istiqraz emissiyasını həyata keçirməyi planlayır. 8 sentyabr tarixində Bakı Fond Birjasında “Bank of Baku”nun manat istiqrazlarının kapital bazarında ticarətə buraxılması münasibətilə “Açılış Zəngi” tədbiri keçirilib. Bu istiqraz emissiyası ilə Bank həm fiziki şəxslər, həm də peşəkar investorlar üçün sərfəli və etibarlı investisiya imkanı yaratmış olur. Bank hər birinin nominal dəyəri 100 manat olan 400.000 ədəd faizli, sənədsiz, adlı, təmin edilməmiş istiqrazı qeydiyyatdan keçirib. Tədbiri çıxış sözü ilə açan Bakı Fond Birjasının İdarə Heyətinin sədri Ruslan Xəlilov maliyyə bazarında investisiya alətlərinin çeşidlərinin artırılmasının əhəmiyyətindən danışıb. “Bank of Baku”nun İdarə Heyətinin sədri Həsən Quliyev isə öz çıxışında bildirib ki, “Bank of Baku” bu addımı ilə ölkə iqtisadiyyatına töhfə verməyi hədəfləyir. “Bank of Baku uzunmüddətli fəaliyyəti dövründə müştərilərinə daima fərqli məhsullar, maliyyə həlləri təklif edib. İnanıram ki, bankımızın növbəti məhsulu – istiqrazları da müştərilər və investorların böyük marağına səbəb olacaq”. “ABB-Invest İnvestisiya Şirkəti” QSC-nin icraçı direktoru Nadir Babazadə qeyd edib ki, investorlar mövcud istiqrazlar üzrə sifarişlərini “ABB Mobile” tətbiqi üzərindən yerləşdirə bilərlər. Tədbirin sonunda “Bank of Baku”, Bakı Fond Birjası və “ABB-Invest İnvestisiya Şirkəti”nin iştirakı ilə istiqrazların ilkin bazarda ticarətə buraxılışını simvolizə edən zəng çalınıb. Bununla da istiqrazların Bakı Fond Birjasının ticarət platformasında ticarətinə rəsmi olaraq start verilib. Qeyd edək ki, təqdim olunan istiqrazların tədavül müddəti 18 ay, illik faiz dərəcəsi isə ilk 20 milyon manatlıq tranş üzrə 13% təşkil edir. Faiz ödənişləri hər 90 gündən bir həyata keçiriləcəkdir. İstiqrazların abunə yazılışı 19 sentyabr 2025-ci il tarixində bitəcək. Məlumat üçün bildirək ki, 30 ildən çoxdur ki, fəaliyyət göstərən “Bank of Baku” paytaxt Bakı və regionlarda ümumilikdə 20 filialı ilə 1 milyondan çox vətəndaşa xidmət edir. “Bank of Baku”nun haqqında ətraflı məlumatla 145 Məlumat Mərkəzi ilə əlaqə saxlayaraq, “Bank of Baku”nun rəsmi veb səhifəsi – www.bankofbaku.com və ya rəsmi Facebook səhifəsinə – www.facebook.com/bankofbaku daxil olaraq tanış olmaq mümkündür.",
    "token_count": 412,
    "page_url": "http://bankofbaku.com/az/xeberler/bank-baku-dan-kapital-bazarinda-yeni-addim-40-milyonluq-istiqraz",
    "page_title": "Bank of Baku-dan kapital bazarında yeni addım – 40 milyon manatlıq istiqraz!",
    "page_heading": "",
    "page_description": "",
    "language": "az",
    "category": "xeberler",
    "scraped_at": "2025-10-16T18:39:58.628791",
    "source": "Bank of Baku"
  },
  {
    "id": "chunk_4",
    "heading": "Bank of Baku “Dostbank” tətbiqi ilə “YAŞAT” Fonduna ianəyə 5% keşbek",
    "type": "text",
    "content": "Bank of Baku-nun “Dostbank” mobil tətbiqi vasitəsilə “YAŞAT” Fonduna ianə edən müştərilər etdikləri ianələrə görə 5% keşbek əldə edəcəklər. İanələri həm Bolkart kredit, həm də Bolkart debet kartı ilə etmək mümkündür. Qazanılacaq keşbek üçün maksimal məbləğ isə 10 AZN təşkil edir. Əlavə olaraq, müştərilər “Dostbank” tətbiqində topladıqları keşbek balansını da istədikləri zaman “YAŞAT” Fonduna ianə edə bilərlər. Bu isə müştərilərə heç bir əlavə vəsait ödəmədən, sadəcə topladıqları keşbeklərlə fonda dəstək olmaq imkanı yaradır. Bank of Baku bu təşəbbüslə rəqəmsal bankçılığın imkanlarını sosial məsuliyyət istiqamətində də tətbiq etməyə və bununla da cəmiyyətə fayda verməyi hədəfləyir. Məlumat üçün bildirək ki, Bank of Baku 1 milyondan çox müştəri bazasına malikdir. Bank paytaxt Bakı və regionlardan yerləşən ümumilikdə 20 filialında müştərilərinə müxtəlif bankçılıq xidmətləri təqdim edir.",
    "token_count": 161,
    "page_url": "http://bankofbaku.com/az/xeberler/bank-of-baku-dostbank-tetbiqi-ile-yasat-fonduna-ianeye-5faiz-kesbek",
    "page_title": "Bank of Baku “Dostbank” tətbiqi ilə “YAŞAT” Fonduna ianəyə 5% keşbek",
    "page_heading": "",
    "page_description": "",
    "language": "az",
    "category": "xeberler",
    "scraped_at": "2025-10-16T18:48:02.517996",
    "source": "Bank of Baku"
  },
  {
    "id": "chunk_5",
    "heading": "Bank of Baku istiqrazlarını alın, illik 13% gəlir qazanın, istədiyiniz vaxt satın",
    "type": "text",
    "content": "İndi Bank of Baku istiqrazlarını əldə edərək illik 13% gəlir qazanmaq və istənilən vaxt geri satmaq mümkündür.40 milyon manatlıq istiqraz emissiyasını həyata keçirən Bank of Baku-nun bu layihəsi ilə bağlı daha bir mühüm addım atıldı. 16 sentyabr tarixində “Bakı Fond Birjası” və “ABB-İnvest İnvestisiya Şirkəti” arasında imzalanmış müqaviləyə əsasən, “ABB İnvest” Bank of Baku-nun istiqrazları üzrə rəsmi market meyker kimi fəaliyyətə başladı. Beləliklə, şirkət sözügedən istiqrazlar üzrə livkidliyin əsas təminatçısına çevrildi.Belə ki, alıcılar əldə etdikləri istiqrazları tədavül müddətinin sonunu gözləmədən istənilən vaxt market meykərə, yəni “ABB-İnvest”ə sata biləcəklər. Bu isə Bank of Baku istiqrazlarını daha sərfəli və çevik investisiya fürsətinə çevirir.Xatırlatmaq istərdik ki, Bank of Baku istiqrazlarına abunə yazılışının son tarixi 19 sentyabrdır. İstiqrazların əsas şərtləri isə aşağıdakı kimidir. • Nominal dəyər: 100 AZN• Faiz dərəcəsi: 13% (ilk 20 milyon tranş üzrə)• Faiz ödənişi: hər 90 gündən bir• Müddət: 18 ay• Valyuta: AZN• Əlavə xərcsiz – heç bir komissiya ödənişi olmadan• Fiziki şəxslər üçün vergidən azad faiz gəliri Bank of Baku istiqrazlarını “ABB Mobile” tətbiqi üzərindən rahatlıqla əldə etmək mümkündür. “Bank of Baku”nun məhsul və kampaniyaları haqqında ətraflı məlumatla 145 Məlumat Mərkəzi ilə əlaqə saxlayaraq, “Bank of Baku”nun rəsmi veb səhifəsi – www.bankofbaku.com və ya rəsmi Facebook səhifəsinə – www.facebook.com/bankofbaku daxil olaraq tanış olmaq mümkündür.",
    "token_count": 271,
    "page_url": "http://bankofbaku.com/az/xeberler/bank-of-baku-istiqrazlarini-alin-illik-13-faiz-gelir-qazanin-istediyiniz-vaxt-satin",
    "page_title": "Bank of Baku istiqrazlarını alın, illik 13% gəlir qazanın, istədiyiniz vaxt satın",
    "page_heading": "",
    "page_description": "",
    "language": "az",
    "category": "xeberler",
    "scraped_at": "2025-10-16T18:48:12.198007",
    "source": "Bank of Baku"
  }
]